Repository: jpawlowski/openvpn-als
Catalog: ovpnals-language/src/fr-FR/omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: Cancel Wizard
fr_fr: Annuler Wizard

source: Names:
fr_fr: Noms:

source: <strong>This application shortcut is attached to multiple policies :-</strong>
fr_fr: <strong>Ce raccourci est attaché a plusieurs stratégies:-</strong>

source: Quickly access your most used resources.
fr_fr: Afficher les ressources favorites.

source: Delivery system {0} is now enabled.
fr_fr: Delivery system {0} est now enabled.

source: You cannot edit global tunnels here.
fr_fr: You cannot editer global tunnels ici.
